Repository: Anewczs/Tine-2.0-Open-Source-Groupware-and-CRM
Catalog: tine20/Crm/translations/*.po
Languages: cs

source: manage leads
cs: spravovat leady

source: add, edit and delete leads
cs: přidat, editovat a smazat leady

source: manage shared lead folders
cs: spravovat sdílené složky leadů

source: Create new shared lead folders
cs: Vytvořit novou sdílenou složku leadů

source: manage shared leads favorites
cs: spravovat sdílené oblíbené položky leadů

source: Create or update shared leads favorites
cs: Vytvořit nebo aktualizovat sdílené oblíbené položky leadů

source: State
cs: Status

source: Source
cs: Zdroj

source: Start
cs: Začátek

source: Scheduled end
cs: Plánovaný konec

source: End
cs: Konec

source: Turnover
cs: Obrat

source: Probability
cs: Pravděpodobnost

source: Folder
cs: Složka

source: Updated by
cs: Aktualizoval(a)

source: Updated Fields:
cs: Aktualizované položky:

source: %s changed from %s to %s.
cs: %s změněn z %s na %s.

source: Lead %s has been changed
cs: Lead %s byl změněn

source: Lead %s has been creaded
cs: Lead %s byl vytvořen

source: %s's personal leads
cs: osobní leady uživatele %s

source: Customer
cs: Zákazník

source: Reseller
cs: Dealer

source: open
cs: otevřený

source: contacted
cs: kontaktovaný

source: waiting for feedback
cs: čeká se na odezvu

source: quote sent
cs: odeslána nabídka

source: accepted
cs: přijatý

source: lost
cs: ztracený

source: Market
cs: Trh

source: Telephone
cs: Telefon

source: Website
cs: Web

source: Lead Data
cs: Data leadu

source: Leadstate
cs: Stav leadu

source: Leadtype
cs: Typ leadu

source: Leadsource
cs: Zdroj leadu

source: End Scheduled
cs: Plánovaný konec

source: Contacts
cs: Kontakty

source: Address
cs: Adresa

source: Tasks
cs: Úkoly

source: Due Date
cs: Termín dokončení

source: Priority
cs: Priorita

source: Products
cs: Produkty

source: low
cs: nízká

source: normal
cs: normální

source: high
cs: vysoká

source: urgent
cs: urgentní

source: Leadstates
cs: Status leadů

source: Leadtypes
cs: Typy leadů

source: Leadsources
cs: Zroje leadů

source: Defaults
cs: Výchozí

source: Change type to Customer
cs: Změnit typ na Zákazník

source: Responsible
cs: Odpovědná osoba

source: Change type to Responsible
cs: Změnit typ na Odpovědná osoba

source: Change type to Partner
cs: Změnit typ na Partner

source: Change contact type
cs: Změnit typ kontaktu

source: Search for Contacts to add ...
cs: Hledat kontakty pro přidání

source: Name
cs: Jméno

source: Phone
cs: Telefon

source: Cellphone
cs: Mobilní telefon

source: lead list
cs: seznam leadů

source: lead lists
cs: seznamy leadů

source: Settings
cs: Nastavení

source: record list
cs: seznam záznamů

source: Add new {0}
cs: Přidat nový {0}

source: Unlink {0}
cs: Zrušit odkaz {0}

source: Unlink selected {0}
cs: Zrušit odkaz(y) na vybraný/é {0}

source: Edit {0}
cs: Editovat {0}

source: Edit selected {0}
cs: Editovat vybraný/é {0}

source: Contact
cs: Kontakt

source: Quick search
cs: Rychlé hledání

source: Lead name
cs: Jméno leadu

source: Creation Time
cs: Vytvořeno

source: Lead id
cs: ID Leadu

source: Tags
cs: Štítky

source: Probable Turnover
cs: Předpokládaný obrat

source: Export Lead
cs: Exportovat lead

source: Export as PDF
cs: Exportovat do PDF

source: Export as CSV
cs: Exportovat do CSV

source: Export as ODS
cs: Exportovat do ODS

source: Export as XLS
cs: Exportovat do XLS

source: Mobile
cs: Mobil

source: Estimated end
cs: Odhadovaný konec

source: You do not have the run right for the Tasks application or it is not activated.
cs: Nemáte oprávnění ke spuštění aplikace Úkoly nebo aplikace není povolena.

source: You do not have the run right for the Sales application or it is not activated.
cs: Nemáte oprávnění ke spuštění aplikace Prodej nebo aplikace není povolena.

source: Enter short name
cs: Zadejte stručný název

source: Expected turnover
cs: Očekávaný obrat

source: Description
cs: Popis

source: Enter description
cs: Zadejte popis

source: Lead State
cs: Status leadů

source: Add a Leadstate...
cs: Přidat stav leadu

source: Show closed
cs: Zobrazit uzavřené

source: Lead Source
cs: Zroj leadů

source: Add a Leadsource...
cs: Přidat zdroj leadu

source: Lead Type
cs: Typ leadů

source: Add a Leadtype...
cs: Přidat typ leadu

source: Product
cs: Produkt

source: Price
cs: Cena

source: Quantity
cs: Množství

source: Search for Products to add ...
cs: Hledat produkty pro přidání ...

source: No Tasks to display
cs: Žádné úkoly ke zobrazení

source: Summary
cs: Přehled

source: Add a task...
cs: Přidat úkol...

source: Percent
cs: Procent

source: All leads
cs: Všechny leady

source: Get Notification Emails
cs: Dostávat e-maily s upozorněním

source: The level of actions you want to be notified about.
cs: Úroveň činností o kterých chcete být informováni.

source: Send Notifications Emails for own actions
cs: Odesílat e-maily s upozorněním pro vlastní činnosti.

source: Get notifications emails for actions you did yourself
cs: Dostávat e-maily s upozorněním pro činnosti, které jste udělal(a).

source: Default Favorite
cs: Výchozí oblíbené položky CRM

source: The default favorite which is loaded on crm startup
cs: Výchozí oblíbené položky, které jsou načteny při spuštění CRM.

source: All leads I have read grants for
cs: Všechny leady, které jsem oprávněn číst
