Repository: Anewczs/Tine-2.0-Open-Source-Groupware-and-CRM
Catalog: tine20/Voipmanager/translations/*.po
Languages: de

source: edit myphone
de: Telefon editieren

source: Search:
de: Suche:

source: Displaying myphones {0} - {1} of {2}
de: Zeige Telefone {0} - {1} von {2}

source: No myphones to display
de: Keine Telefone vorhanden

source: MAC address
de: MAC Adresse

source: description
de: Beschreibung

source: Location
de: Standort

source: IP Address
de: IP Adresse

source: current model
de: genutztes Modell

source: redirect event
de: Umleitung

source: redirect number
de: Umleitung nach

source: redirect time
de: Umleitung Zeitverz.

source: settings loaded at
de: Einstellungen zuletzt geladen

source: last modified
de: zuletzt geändert

source: redirection
de: Umleitung

source: redirect_event
de: Ereignis

source: all
de: alle

source: busy
de: besetzt

source: none
de: keine

source: time
de: Zeit

source: redirect_number
de: Ziel

source: redirect_time
de: Zeitüberschreitung (Sek)

source: Settings
de: Einstellungen

source: web_language
de: Webseitensprache

source: - factory default -
de: - Werkseinstellung -

source: language
de: Sprache

source: display_method
de: Nummernanzeigestil

source: whole url
de: komplette URL

source: number
de: Nummer

source: name + number
de: Name + Nummer

source: number + name
de: Nummer + Name

source: call_waiting
de: Anklopfen

source: on
de: ein

source: visual
de: optisch

source: ringer
de: Ton

source: off
de: aus

source: mwi_notification
de: Hinweis für 'Nachricht liegt vor'

source: silent
de: stumm

source: beep
de: Piepton

source: reminder
de: Erinnerung

source: mwi_dialtone
de: Wählton für 'Nachricht liegt vor'

source: stutter
de: stotternd

source: headset_device
de: Kopfhörernutzung

source: headset_rj
de: Headseteingang

source: message_led_other
de: Message LED für verpasste Anrufe

source: global_missed_counter
de: Globaler 'Verpasste Anrufe' Zähler

source: scroll_outgoing
de: Scrollen aktiver Identitäten

source: show_local_line
de: Identitäts-Index anzeigen

source: show_call_status
de: Anrufstatusinfo anzeigen

source: add context
de: Kontext hinzufügen

source: edit context
de: Kontext editieren

source: delete context
de: Kontext löschen

source: Displaying context {0} - {1} of {2}
de: Zeige Kontext {0} - {1} von {2}

source: No context to display
de: Kein Kontext vorhanden

source: Description
de: Beschreibung

source: add meetme
de: Meetme hinzufügen

source: edit meetme
de: Meetme editieren

source: delete meetme
de: Meetme löschen

source: Displaying meetme {0} - {1} of {2}
de: Zeige Meetme {0} - {1} von {2}

source: No meetme to display
de: Kein Meetme vorhanden

source: confno
de: Konferenz Nr.

source: add sipPeer
de: Sip Peer hinzufügen

source: edit sipPeer
de: Sip Peer editieren

source: delete sipPeer
de: Sip Peer löschen

source: Context:
de: Kontext:

source: Displaying sipPeers {0} - {1} of {2}
de: Zeige Sip Peers {0} - {1} von {2}

source: No sipPeers to display
de: Keine Sip Peer vorhanden

source: ASTERISK_LINES_account code
de: Account Code

source: ASTERISK_LINES_ama flags
de: AMA flags

source: ASTERISK_LINES_call group
de: Anrufergruppe

source: ASTERISK_LINES_caller id
de: Anrufer ID

source: ASTERISK_LINES_can reinvite
de: Can Re-Invite

source: ASTERISK_LINES_context
de: Kontext

source: ASTERISK_LINES_default ip
de: Default IP

source: ASTERISK_LINES_dtmf mode
de: DTMF Modus

source: ASTERISK_LINES_from user
de: Absender

source: ASTERISK_LINES_from domain
de: Absenderdomain

source: ASTERISK_LINES_full contact
de: kompletter Kontakt

source: ASTERISK_LINES_host
de: Host

source: ASTERISK_LINES_insecure
de: unsicher

source: ASTERISK_LINES_language
de: Sprache

source: ASTERISK_LINES_mailbox
de: Mailbox

source: ASTERISK_LINES_md5 secret
de: MD5 Secret

source: ASTERISK_LINES_nat
de: NAT

source: ASTERISK_LINES_deny
de: verbieten

source: ASTERISK_LINES_permit
de: erlauben

source: ASTERISK_LINES_mask
de: Maske

source: ASTERISK_LINES_pickup group
de: Pickup Group

source: ASTERISK_LINES_port
de: Port

source: ASTERISK_LINES_qualify
de: Qualify

source: ASTERISK_LINES_retrict cid
de: Restrict CID

source: ASTERISK_LINES_rtp timeout
de: RTP Timeout

source: ASTERISK_LINES_rtp hold timeout
de: RTP Hold Timeout

source: ASTERISK_LINES_secret
de: Secret

source: ASTERISK_LINES_type
de: Typ

source: ASTERISK_LINES_username
de: Benutzername

source: ASTERISK_LINES_disallow
de: nicht erlauben

source: ASTERISK_LINES_allow
de: erlauben

source: ASTERISK_LINES_music on hold
de: Music On Hold

source: ASTERISK_LINES_reg seconds
de: Reg Seconds

source: ASTERISK_LINES_ip address
de: IP Addresse

source: ASTERISK_LINES_reg exten
de: Reg Exten

source: ASTERISK_LINES_can call forward
de: Can Call Forward

source: ASTERISK_LINES_set var
de: Set Var

source: ASTERISK_LINES_notify ringing
de: Notify Ringing

source: ASTERISK_LINES_use client code
de: Use Client Code

source: ASTERISK_LINES_auth user
de: Auth Benutzer

source: ASTERISK_LINES_call limit
de: Call Limit

source: ASTERISK_LINES_busy level
de: Busy Level

source: General
de: Allgemeines

source: Context
de: Kontext

source: Type
de: Typ

source: Language
de: Sprache

source: Default IP
de: Standard IP

source: From User
de: "From" Benutzer

source: Full Contact
de: kompletter Kontakt

source: Deny
de: Verbieten

source: Permit
de: Erlauben

source: Mask
de: Maske

source: Username
de: Benutzername

source: Reg Seconds
de: Reg Sekunden

source: Auth User
de: Auth Benutzer

source: add voicemail
de: Voicemail hinzufügen

source: edit voicemail
de: Voicemail bearbeiten

source: delete voicemail
de: Voicemail löschen

source: Displaying voicemail {0} - {1} of {2}
de: Zeige Voicemail {0} - {1} von {2}

source: No voicemail to display
de: Keine Voicemail vorhanden

source: context
de: Kontext

source: fullname
de: Name

source: sendvoicemail
de: Voicemail senden

source: delete
de: löschen

source: Password
de: Passwort

source: additional
de: zusätzliche Daten

source: add location
de: Standort hinzufügen

source: edit location
de: Standort editieren

source: delete location
de: Standort löschen

source: Displaying location {0} - {1} of {2}
de: Zeige Standort {0} - {1} von {2}

source: No location to display
de: Kein Standort vorhanden

source: FW Interval
de: Firmware Intervall

source: FW Status
de: Firmware Status

source: Update Policy
de: Update Grundsatz

source: Server Setting
de: Server Einstellung

source: Webserver Type
de: Webserver Typ

source: HTTP User
de: HTTP Benutzer

source: Settings URL
de: Einstellungen URL

source: Firmware Interval
de: Firmware Intervall

source: tone_scheme
de: Ruftonschema

source: date_us_format
de: U.S. Datumsformat (mm/tt)

source: time_24_format
de: 24-Stundenuhr

source: NTP Server Address
de: NTP Server Addresse

source: Timezone
de: Zeitzone

source: Enable admin mode
de: Admin Mode aktivieren

source: Admin Mode Password
de: Admin Mode Passwort

source: Enable webserver
de: Webserver aktivieren

source: HTTP Password
de: HTTP Passwort

source: add phone
de: Telefon hinzufügen

source: edit phone
de: Telefon editieren

source: delete phone
de: Telefon löschen

source: send HTTP Client Info
de: 'HTTP Client Info' senden

source: Displaying phones {0} - {1} of {2}
de: Zeige Telefone {0} - {1} von {2}

source: No phones to display
de: Keine Telefone vorhanden

source: lineactive
de: Line aktiv

source: MAC Address
de: MAC Adresse

source: Phone Model
de: Telefonmodell

source: Current IP Address
de: aktuelle IP Adresse

source: Current Software Version
de: aktuelle Software Version

source: Settings Loaded at
de: Einstellungen geladen am

source: Firmware last checked at
de: Firmware zuletzt überprüft

source: add account
de: Besitzer hinzufügen

source: remove account
de: Besitzer entfernen

source: Owner
de: Besitzer

source: Users
de: Besitzer

source: add setting
de: Einstellungen hinzufügen

source: edit setting
de: Einstellungen editieren

source: delete setting
de: Einstellungen löschen

source: Displaying settings {0} - {1} of {2}
de: Zeige Einstellungen {0} - {1} von {2}

source: No settings to display
de: Keine Settings vorhanden

source: SettingsMain
de: Haupteinstellungen

source: add software
de: Software hinzufügen

source: edit software
de: Software editieren

source: delete software
de: Software löschen

source: Displaying software {0} - {1} of {2}
de: Zeige Software {0} - {1} von {2}

source: No software to display
de: Keine Software vorhanden

source: add template
de: Template hinzufügen

source: edit template
de: Template editieren

source: delete template
de: Template löschen

source: Displaying template {0} - {1} of {2}
de: Zeige Template {0} - {1} von {2}

source: No template to display
de: Kein Template vorhanden

source: Model
de: Telefonmodell

source: Keylayout Id
de: Tastaturlayout Id

source: Settings Id
de: Einstellungen Id

source: Keylayout
de: Tastaturlayout
