Repository: Anewczs/Tine-2.0-Open-Source-Groupware-and-CRM
Catalog: tine20/ExampleApplication/translations/*.po
Languages: nb

source: ExampleRecords
nb: EksempelPoster

source: All ExampleRecords
nb: Alle EksempelPoster

source: ExampleRecord
nb: EksempelPost

source: Quick search
nb: Hurtig Søk

source: Description
nb: Beskrivelse

source: Title
nb: Tittel

source: Budget
nb: Budsjett

source: Show closed
nb: Vis lukket

source: record list
nb: lagre liste

source: ExampleApplication
nb: EksempelApplikasjon
