Repository: Anewczs/Tine-2.0-Open-Source-Groupware-and-CRM
Catalog: tine20/Calendar/translations/*.po
Languages: bg

source: manage shared calendars
bg: организирай споделени календари

source: Create new shared calendars
bg: Създай нов споделен календар

source: %s's personal calendar
bg: %s's личен календар

source: Attendee
bg: Бележки за напомняне

source: Role
bg: Роля

source: Quantity
bg: Множество

source: This is the calendar where the attender has saved this event in
bg: Това е календара, в който събитията са съхранени с бележки за напомняне

source: Type
bg: Тип

source: Name
bg: Име

source: Status
bg: Статус

source: No response
bg: Няма отговор

source: Accepted
bg: Прието

source: Remove Attender
bg: Отстрани бележка за напомняне

source: No Information
bg: Няма информация

source: Click here to invite another attender...
bg: Кликнете тук за да включите още една бележка за напомняне

source: Required
bg: Запитани

source: Optional
bg: ро избор

source: Calendar
bg: Календар

source: Loading events, please wait...
bg: Зарежда събития, моля почакайте...

source: Confirm Update of Series
bg: Потвърди актуализирането на серии

source: Do you realy want to update all events of this recuring event series?
bg: Желаете ли наистина да актуализирате всички събития на избраните събитийни серии?

source: Update Event
bg: Актуализирай събитие

source: Do you want to update the whole series, or just this event
bg: Желаете ли да актуализирате цялата серия или само това събитие?

source: Update nothing
bg: Не актуализирай нищо

source: Update whole series
bg: Актуализирай цялата серия

source: Failed not update recurring event series
bg: Неуспешно актуализиране на избраните серии събития

source: Update this event only
bg: Актуализирай само това събитие

source: Failed not update event
bg: Неуспешно актуализиране на събитието

source: Originally
bg: Първоначално

source: New Event
bg: Ново събитие

source: {0}, the {1}. of {2}
bg: {0}, {1}. от {2}

source: Summary
bg: Общо

source: Location
bg: Местонахождение

source: Start Time
bg: Време на стартиране

source: End Time
bg: Време на приключване

source: whole day
bg: цял ден

source: Description
bg: Описание

source: Enter description
bg: Приеми описание

source: End date is not valid
bg: Приключващата дата е нелалидна

source: End date must be after start date
bg: Приключващата дата трябва да е по-късна от стартовата

source: Start date is not valid
bg: Невалидна стартова дата

source: Day
bg: Ден

source: Week
bg: Седмица

source: Month
bg: Месец

source: Please Change Selection
bg: Моля сменете селекциятата

source: Your selection contains recuring events. Recuring events must be deleted seperatly!
bg: Вашата селекция съдържа избрани събитя. Избрани събитя трябва да бъдат изтривани поотделно!

source: Confirm Deletion of Series
bg: Потвърди изтриването на серии

source: Do you realy want to delete all events of this recuring event series?
bg: Желаете ли наистина да изтриете всички събитя от избраната серия?

source: Delete Event
bg: Изтрий събитие

source: Do you want to delete the whole series, this and all future events of this series, or just this event
bg: Желаете да изтриете цялата серия, това и всички събитя напред в тази серия, или само това събитие?

source: Delete nothing
bg: Не изтривай

source: Delete whole series
bg: Изтрий цялата серия

source: Delete this and all future events
bg: Изтрий това и всички събитя напред

source: Delete this event only
bg: Изтрий само това събитие

source: Do you really want to delete this event?
bg: Наистина ли желаете да изтриете събитието?

source: Event
bg: Събитие

source: Events
bg: Събития

source: Calendars
bg: Календари

source: Attender
bg: Бележка за напомняне

source: {0} more...
bg: {0} повече...

source: Recurrances
bg: Избрано

source: Daily
bg: Дневно

source: Weekly
bg: Седмично

source: Monthly
bg: Месечно

source: Yearly
bg: Годишно

source: forever
bg: завинаги

source: Forever
bg: Завинаги

source: at
bg: на

source: Every
bg: Всеки

source: Until
bg: До

source: . Day
bg: . Ден

source: . Week at
bg: . Седмица на

source: . Month
bg: . Месец

source: at the
bg: на

source: first
bg: първи

source: second
bg: втори

source: third
bg: трети

source: fourth
bg: предишен

source: last
bg: последен

source: . Year
bg: . Година

source: of
bg: от

source: This contact has been automatically added by the system as an event attender
bg: Този контакт бе добавен автоматично от системата като събитие с напомняне

source: Publish Free/Busy Information
bg: Публикува свободна/собствена информация

source: Allow all users to view your free/busy information
bg: Позволява на всички потребители да виждат Вашата свободна/собствена информация

source: Default Calendar
bg: Календар по настройки

source: The defualt calendar for invitations and new events
bg: Календар за покани и нови събития по настройки
